[
  {
    "id": "W01",
    "name": "Set of BatTrang Porcelain Vases",
    "pic": "1.jpg",
    "price": 1100,
    "description": "<br>_ Ceramics are unique products of Bat Trang pottery village, made from clay, a natural material formed in riverbed areas, or other special lands, and absorbed the essence of the soil. sky, wind, water, and nature.",
    "cat": "Wares"
  },
  {
    "id": "W02",
    "name": "Set of White Ceramic Vases",
    "pic": "2.jpg",
    "price": 900,
    "description": "<br>_ Color: white.<br>_ The vase does not come with flowers.<br>_ Can be decorated in living rooms, cafes, shops and as gifts...",
    "cat": "Wares"
  },
  {
    "id": "W03",
    "name": "Set of White Enamel Vases",
    "pic": "3.jpg",
    "price": 990,
    "description": "<br>_ The raw material for the vase set is natural and high-grade white clay. The product is fired at a high temperature, from 1000-1300 degrees Celsius, so the ceramic bone is very durable and strong. Therefore, when holding the vase product in your hand, you will feel that they are heavier than other vases of the same size.",
    "cat": "Wares"
  },
  {
    "id": "W04",
    "name": "Soup Bowls With Spoons Dual Glazed Studio Pottery In Ceramic",
    "pic": "wares4.png",
    "price": 1299,
    "description": "<br>_ This set of four ceramic dual-toned soup bowls with four spoons, have shallow round bodies with simple handles and have been double fired at 1200 degree Celsius in 100% lead-free glazes.",
    "cat": "Wares"
  },
  {
    "id": "W05",
    "name": "The Bee Collective' Hand-painted Ceramic Side/Quarter Plates",
    "pic": "wares5.png",
    "price": 1899,
    "description": "<br>_ The side/quarter plates from the collection 'The Bee Collective' are handmade in ceramic inspired by the awarness raised for the protection of bees.<br>_ It is ideal for serving chapatis, breads or appetizers.",
    "cat": "Wares"
  },
  {
    "id": "B01",
    "name": "Set of Brass Vase + Rose",
    "pic": "4.jpg",
    "price": 1200,
    "description": "<br>_ Decorative flower vases are made from the use of bullet casings at the same time as war. Lots of designs and very luxurious",
    "cat": "Brass"
  },
  {
    "id": "B02",
    "name": "Brass Vase + Rose Limited Edition",
    "pic": "5.jpg",
    "price": 1399,
    "description": "<br>_ Decorative flower vases are made from the use of bullet casings at the same time as war. This is a limited edition version",
    "cat": "Brass"
  },
  {
    "id": "B03",
    "name": "99% Pure Brass Incense Burner",
    "pic": "6.jpg",
    "price": 1150,
    "description": "<br>_ The incense burner is made of pure copper. Sold 100 products. The product is used for worshiping, very suitable for rituals and other ancient items",
    "cat": "Brass"
  },
  {
    "id": "WD01",
    "name": "Wooden Carved Spice Box",
    "pic": "wood1.png",
    "price": 1099,
    "description": "<br>_ The lid of the spice box is not detachable.<br>_ As this product is handcrafted there might be a slight color, design or size variation, which is natural and hence makes the product unique.",
    "cat": "Wood"
  },
  {
    "id": "WD02",
    "name": "Sheesham Wood Square Spice Box With Spoon",
    "pic": "wood2.png",
    "price": 799,
    "description": "<br>_ Handcrafted in sheesham wood from the interiors of India.<br>_ This set of in-laid boxes has been finished to detail by hand, maintaining the natural feel and brown colour of the wood and is the perfect addition to your kitchen.",
    "cat": "Wood"
  },
  {
    "id": "H01",
    "name": "Heart-Shaped House With Mango Wood And Brass",
    "pic": "home1.png",
    "price": 899,
    "description": "<br>_ Exquisitely handcrafted in mango wood by artisans from Indian interiors.<br>_ Equipped with three wooden nameplates on the bottom and two additional information panels on the top.",
    "cat": "HomeDecor"
  },
  {
    "id": "C01",
    "name": "Puppet Diyas Rajasthani Dolls Tealight/Diya/Diwali Diya",
    "pic": "10.jpg",
    "price": 199,
    "description": "<br>_Puppet Tealight Candle Holder with its beautiful design and traditional look will add to the peaceful ambience as you use it during Diwali, pujas decor and other auspicious occasions.<br>_ Equipped with three wooden nameplates on the bottom and two additional information panels on the top.",
    "cat": "Candle Accessories"
  },
  {
    "id": "C02",
    "name": "Amber & Teal' Studio Pottery Candle Holder In Ceramic",
    "pic": "h1.png",
    "price": 649,
    "description": "<br>_There could be a slight variation in the dual tone glazing/color/finish on the product,<br>as the glazing is done inside the furnace fired at 1280 degree celsius to make the product sturdy and due to the natural property of the studio glazing it is impossible to predict the color of the glazing/finish which will eventually come on the product after the firing process, look will add to the peaceful ambience as you use it during Diwali, pujas decor and other auspicious occasions.",
    "cat": "Candle Accessories"
  },
  {
    "id": "G01",
    "name": "Fine Glass Curio - The Peacocks (Set of 2, Medium)",
    "pic": "h9.jpg",
    "price": 259,
    "description": "<br>_This exquisite curio has been handcrafted with utmost care and exceptional skill using a painstaking glass casting & crafting technique.<br>The subtle beauty of its delicate form lends a unique elegance to this masterpiece. Perfect choice as a gift or as a home/office decor.",
    "cat": "Glass"
  },
  {
    "id": "G02",
    "name": "Fine Glass Curio - Elephant",
    "pic": "31.jpg",
    "price": 243,
    "description": "<br>_This exquisite curio has been handcrafted with utmost care and exceptional skill using a painstaking glass casting & crafting technique.<br>The subtle beauty of its delicate form lends a unique elegance to this masterpiece. Perfect choice as a gift or as a home/office decor.",
    "cat": "Glass"
  },
  {
    "id": "A01",
    "name": "The All-Seeing Owl Rustic Aluminium Wall Decor & Wall Hook (5.6 Inch)",
    "pic": "12.jpg",
    "price": 425,
    "description": "<br>_As this product is handcrafted there might be a slight color or design variation,which is natural and hence makes the product unique<br>_Wipe it with a piece of mildly wet cloth only.",
    "cat": "Aluminium"
  },
  {
    "id": "A02",
    "name": "Hand-Painted Decorative Tea Kettle Pot Showpiece, Gold, (Pack of 1)",
    "pic": "13.jpg",
    "price":749,
    "description": "<br>Washing Instruction - Normal Wash From Inside , Do not Scrub on Painted surface, Mild Hand wash from outside , Do not use very hot water",
    "cat": "Aluminium"
  },
  {
    "id": "I01",
    "name": "Wrought Iron Bansuri Ganesha Wall Hanging",
    "pic": "14.jpg",
    "price":1495,
    "description": "<br>There are Ganeshas wall hangings and then there are Ganeshas wall hangings that are a piece of art that you will want to own!<br> This one is sure to be in the latter category_crafted using high grade wrought iron, this wall hanging is a testament to the talent of our artisans.<br> The Ganesha in this showpiece has been designed on the lines of the flute wielding Krishna _ you will see the head of Ganesha, complete with his elephant trunk and ears, lost in the music that he is creating with this flutes. <br>Even though there is no body on this wall hanging, there are artistic hands that are holding the notes on the flute!",
    "cat": "Iron"
  },
  {
    "id": "I01",
    "name": "Lord Ganesha playing Harmonium Wall Hanging",
    "pic": "15.jpg",
    "price":1199,
    "description": "<br>Enlighten your home with this wall hanging of Lord Ganesha made from Wrought Iron which reflects the artistic brilliance and adds elegance to your decor. <br>Style your home and office with this Iron wall hanging; sure to be admired by your guests. It serves as a great gift, especially around religious celebrations and festivities.<br> This handicraft has been made by skilled artisans from the house of eCraftIndia using various traditional techniques.",
    "cat": "Iron"
  }
]
